tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "vitorgalvao/tiny-scripts"
cask "xquartz"
brew "aspell", args: ["without-lang-de", "without-lang-es", "without-lang-fr"]
brew "bash"
brew "cheat"
brew "git", args: ["without-completions"]
brew "gnupg"
brew "gnuplot", args: ["with-aquaterm", "without-lua"]
brew "hub"
brew "mpw"
brew "pass"
brew "pdftoipe"
brew "wifi-password"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "aquaterm"
cask "atom"
cask "bwana"
cask "djview"
cask "dropbox"
cask "ipe"
cask "keepingyouawake"
cask "keyboard-cleaner"
cask "libreoffice"
cask "linear"
cask "mpv"
cask "torbrowser"
cask "transmission"
cask "ubersicht"
